Repository: wp-plugins/grid-gallery-with-custom-links
Catalog: 1.0.7/languages/abcfggcl-td-*.po
Languages: pl_pl

source: Images Container - Height.
pl_pl: Kontener obrazków - Wysokość

source: Images Container - Width.
pl_pl: Kontener obrazków - Szerokość

source: Leave it blank to have a container expand with content. Enter any number to set the fixed height.
pl_pl: Zostaw puste aby kontener rósł automatycznie wraz z zawartością. Wpisz jakikolwiek numer jeżeli chcesz aby kontener miał określoną wysokość.

source: Leave it blank to have a container expand with content. Enter any number to set the fixed width.
pl_pl: Zostaw puste aby kontener rósł automatycznie wraz z zawartością. Wpisz jakikolwiek numer jeżeli chcesz aby kontener miał określoną szerokość.

source: Images Container - Left Margin
pl_pl: Kontener obrazków - Lewy margines

source: Images Container - Top Margin
pl_pl: Kontener obrazków - Górny margines

source: Leave it blank to keep default value of 0 (zero pixels). For custom margin enter any number.
pl_pl: Zostaw puste aby użyć domyślne 0 (zero pikseli ) lub wpisz jakikolwiek numer.

source: Image - Left Margin
pl_pl: Obrazek - Lewy Margines

source: Image - Top Margin
pl_pl: Obrazek - Górny Margines

source: Leave it blank to keep the default value of 20 pixels. For custom margin enter any number.
pl_pl: Zostaw puste aby użyć domyślne 20 pikseli lub wpisz jakikolwiek numer.

source: All margins and sizes are in pixels.
pl_pl: Wszystkie marginesy i rozmiary są w pikselach.

source: All margins and sizes are in pixels. All values are optional.
pl_pl: Wszystkie marginesy i rozmiary są w pikselach. Wszystkie wpisy są opcjonalne.

source: Space between images.
pl_pl: Odległości między obrazkami.

source: Copy this code and paste it into your post, page or text widget content.
pl_pl: Skopiuj i wklej w twoją stronę lub wpis.

source: Image - Animation on Hover
pl_pl: Obrazek - Animacje

source: Image- Borders
pl_pl: Obrazek - Ramki

source: Text Layout
pl_pl: Konfiguracja tekstu

source: Position of the images container on a page.
pl_pl: Pozycja kontenera z obrazkami na stronie

source: Image Size
pl_pl: Rozmiar obrazka

source: Select what images to use.
pl_pl: Wybierz rozmiar obrazków.

source: Thumbnail
pl_pl: Miniaturka

source: Medium
pl_pl: Średni

source: Large
pl_pl: Duży

source: Full Size
pl_pl: Pełny rozmiar

source: None
pl_pl: Nic

source: Border (1 pixel)
pl_pl: Ramka (1 piksel)

source: Fade
pl_pl: Rozjaśnienie

source: Darken
pl_pl: Przyciemnienie

source: Scale
pl_pl: Powiększenie

source: Options
pl_pl: Opcje

source: Help
pl_pl: Pomoc

source: Add New
pl_pl: Dodaj nowy

source: Grid Galleries
pl_pl: Galerie

source: Search
pl_pl: Wyszukiwanie

source: No records found
pl_pl: Nic ne znaleziono

source: No records found in the Trash
pl_pl: Nic ne znaleziono w koszu

source: New
pl_pl: Nowy

source: Gallery Skin
pl_pl: Skórka galleri

source: White - for light backgrounds.
pl_pl: Biała - na jasne strony.

source: Black - for dark backgrounds.
pl_pl: Czarna - na ciemne strony.

source: Required plugin is missing. Please install plugin: Media Library Custom Fields.
pl_pl: Wtyczka Media Library Custom Fields nie jest zainstalowana. Zainstaluj wtyczkę.

source: Left aligned.
pl_pl: Text wyrównany do lewej.

source: Right aligned.
pl_pl: Text wyrównany do prawej.

source: Centered.
pl_pl: Text scentroway.

source: WordPress Gallery shortcode is missing. Please add WordPress Gallery to the Grid Gallery.
pl_pl: Brakuje shortcode WordPress galleri, Dodaj WordPress galerię do Grid Gallery.

source: Error: WordPress Gallery shortcode has no picture IDs.
pl_pl: Błąd: Shortcode WordPress galleia nie ma numerów obrazków.
